{
    "<MASK>": 0,
    "전북": 1,
    "고창": 2,
    "부안": 3,
    "경기": 4,
    "김포": 5,
    "경북": 6,
    "경주": 7,
    "가금": 8,
    "농장": 9,
    "고": 10,
    "병원": 11,
    "성": 12,
    "조류인플루엔자": 13,
    "AI": 14,
    "의심": 15,
    "사례": 16,
    "확인": 17,
    "되어": 18,
    "방역": 19,
    "당국": 20,
    "정밀검사": 21,
    "실시": 22,
    "있다": 23,
    "중앙": 24,
    "사고": 25,
    "수습": 26,
    "본부": 27,
    "전날": 28,
    "고창군": 29,
    "부안군": 30,
    "소재": 31,
    "육": 32,
    "용": 33,
    "오리": 34,
    "경기도": 35,
    "김포시": 36,
    "산란": 37,
    "계": 38,
    "경주시": 39,
    "메추리": 40,
    "대한": 41,
    "기관": 42,
    "검사": 43,
    "H": 44,
    "5": 45,
    "형": 46,
    "항원": 47,
    "검": 48,
    "출": 49,
    "됐다고": 50,
    "1일": 51,
    "밝혔다": 52,
    "1만": 53,
    "마리": 54,
    "사육": 55,
    "있고": 56,
    "5만": 57,
    "8만": 58,
    "현재": 59,
    "이": 60,
    "들": 61,
    "대해": 62,
    "있으며": 63,
    "여부": 64,
    "1~3일": 65,
    "후": 66,
    "나올": 67,
    "예정": 68,
    "중수": 69,
    "본은": 70,
    "따라": 71,
    "3일": 72,
    "전국": 73,
    "축산": 74,
    "시설": 75,
    "차량": 76,
    "주요": 77,
    "도로": 78,
    "철새": 79,
    "래지": 80,
    "일제": 81,
    "소독": 82,
    "하기로": 83,
    "했다": 84,
    "또한": 85,
    "문자메시지": 86,
    "발송": 87,
    "지자체": 88,
    "전": 89,
    "담관": 90,
    "생산자": 91,
    "단체": 92,
    "계열": 93,
    "화": 94,
    "사업자": 95,
    "통해": 96,
    "주변": 97,
    "생석회": 98,
    "보충": 99,
    "함께": 100,
    "마당": 101,
    "축사": 102,
    "내부": 103,
    "내": 104,
    "장비": 105,
    "물품": 106,
    "집중": 107,
    "하도록": 108,
    "지도": 109,
    "홍보": 110,
    "본": 111,
    "관계자": 112,
    "농가": 113,
    "잠시": 114,
    "활동": 115,
    "미진한": 116,
    "순간": 117,
    "야생": 118,
    "조류": 119,
    "인해": 120,
    "퍼져": 121,
    "있는": 122,
    "오염원": 123,
    "유입": 124,
    "될": 125,
    "수": 126,
    "매우": 127,
    "엄중한": 128,
    "상황": 129,
    "라며": 130,
    "이번": 131,
    "신년": 132,
    "연휴": 133,
    "기간": 134,
    "강도": 135,
    "높은": 136,
    "확산": 137,
    "고리": 138,
    "끊는": 139,
    "계기": 140,
    "삼아": 141,
    "달라": 142,
    "당부": 143,
    "새해": 144,
    "앞두고": 145,
    "미국": 146,
    "영국": 147,
    "코로나": 148,
    "19": 149,
    "거세지고": 150,
    "31일": 151,
    "현지": 152,
    "시간": 153,
    "CNN": 154,
    "BBC": 155,
    "방송": 156,
    "따르면": 157,
    "존스홉킨스대": 158,
    "사망자": 159,
    "3744": 160,
    "명": 161,
    "집계": 162,
    "3732": 163,
    "역대": 164,
    "최": 165,
    "치였던": 166,
    "29일": 167,
    "하루": 168,
    "경신": 169,
    "것": 170,
    "입원": 171,
    "환자": 172,
    "기록": 173,
    "12만": 174,
    "5220": 175,
    "달": 176,
    "하는": 177,
    "나타났다": 178,
    "이후": 179,
    "가장": 180,
    "많은": 181,
    "수치": 182,
    "향후": 183,
    "망치": 184,
    "더": 185,
    "어둡다": 186,
    "CDC": 187,
    "질병": 188,
    "통제": 189,
    "예방": 190,
    "센터": 191,
    "는": 192,
    "앞": 193,
    "3": 194,
    "주": 195,
    "동안": 196,
    "미국인": 197,
    "로": 198,
    "숨질": 199,
    "보인다고": 200,
    "예상": 201,
    "백신": 202,
    "접종": 203,
    "시작": 204,
    "됐지만": 205,
    "여름": 206,
    "시민": 207,
    "광범위한": 208,
    "가능하기": 209,
    "때문": 210,
    "그": 211,
    "시련": 212,
    "시기": 213,
    "이어질": 214,
    "게": 215,
    "전문가": 216,
    "분석": 217,
    "변": 218,
    "바이러스": 219,
    "신규": 220,
    "확": 221,
    "진자": 222,
    "사흘": 223,
    "연속": 224,
    "넘었다": 225,
    "정부": 226,
    "5892": 227,
    "대유행": 228,
    "다치다": 229,
    "누적": 230,
    "250만": 231,
    "육박": 232,
    "248만": 233,
    "8780": 234,
    "날": 235,
    "964": 236,
    "돼": 237,
    "였던": 238,
    "981": 239,
    "이어": 240,
    "두": 241,
    "번째": 242,
    "됐다": 243,
    "수도": 244,
    "2만": 245,
    "3813": 246,
    "숫자": 247,
    "보였다": 248,
    "시몬": 249,
    "스티븐스": 250,
    "국민": 251,
    "보건": 252,
    "서비스": 253,
    "NHS": 254,
    "대표": 255,
    "의료": 256,
    "진": 257,
    "폭풍": 258,
    "눈": 259,
    "속": 260,
    "설명": 261,
    "유럽": 262,
    "중심": 263,
    "각국": 264,
    "당초": 265,
    "계획": 266,
    "더디게": 267,
    "진행": 268,
    "되고": 269,
    "불신": 270,
    "유통": 271,
    "어려움": 272,
    "원인": 273,
    "된다": 274,
    "외신": 275,
    "보도": 276,
    "종합": 277,
    "하면": 278,
    "기준": 279,
    "1": 280,
    "차": 281,
    "마친": 282,
    "사람": 283,
    "212만": 284,
    "7000": 285,
    "배포": 286,
    "된": 287,
    "1145만회": 288,
    "분": 289,
    "올해": 290,
    "말": 291,
    "2000만": 292,
    "하겠다는": 293,
    "목표": 294,
    "치의": 295,
    "10%": 296,
    "불과한": 297,
    "수준": 298,
    "일각": 299,
    "집단": 300,
    "면역": 301,
    "필요한": 302,
    "80%": 303,
    "의": 304,
    "률": 305,
    "10년": 306,
    "걸릴": 307,
    "전망": 308,
    "나온다": 309,
    "조": 310,
    "바이든": 311,
    "대통령": 312,
    "당선인": 313,
    "오는": 314,
    "20일": 315,
    "취임": 316,
    "속도": 317,
    "높여": 318,
    "100만": 319,
    "받을": 320,
    "있도록": 321,
    "하겠다고": 322,
    "국가": 323,
    "안보": 324,
    "위해": 325,
    "특정": 326,
    "생산": 327,
    "확대": 328,
    "할": 329,
    "한": 330,
    "국방": 331,
    "물자": 332,
    "법": 333,
    "발동": 334,
    "가능성": 335,
    "언급": 336,
    "같은": 337,
    "문제": 338,
    "핵심": 339,
    "보인다": 340,
    "화이자": 341,
    "영하": 342,
    "70": 343,
    "도": 344,
    "이하": 345,
    "극": 346,
    "저온": 347,
    "상태": 348,
    "운송": 349,
    "해야": 350,
    "한다": 351,
    "모": 352,
    "20": 353,
    "배송": 354,
    "실제": 355,
    "독일": 356,
    "한때": 357,
    "적정": 358,
    "온도": 359,
    "지키지": 360,
    "못": 361,
    "해": 362,
    "공급": 363,
    "지연": 364,
    "또": 365,
    "이뤄지는": 366,
    "저": 367,
    "장고": 368,
    "주사기": 369,
    "등": 370,
    "부족하다는": 371,
    "지적도": 372,
    "나왔다": 373,
    "한편": 374,
    "프랑스": 375,
    "자": 376,
    "119": 377,
    "4만": 378,
    "1962": 379,
    "받았다": 380,
    "경우": 381,
    "거부": 382,
    "감": 383,
    "큰": 384,
    "요인": 385,
    "꼽힌다": 386,
    "지난달": 387,
    "여론조사": 388,
    "업체": 389,
    "입": 390,
    "소스": 391,
    "15": 392,
    "개": 393,
    "응답": 394,
    "40%": 395,
    "낮았다": 396,
    "부작용": 397,
    "우려": 398,
    "51%": 399,
    "와": 400,
    "효과": 401,
    "없을": 402,
    "19%": 403,
    "이유": 404,
    "특히": 405,
    "최근": 406,
    "이스라엘": 407,
    "노인": 408,
    "2": 409,
    "숨지면서": 410,
    "커진": 411,
    "WHO": 412,
    "세계보건기구": 413,
    "가": 414,
    "바이오": 415,
    "테크": 416,
    "공동": 417,
    "개발": 418,
    "긴급": 419,
    "사용": 420,
    "승인": 421,
    "세계": 422,
    "과정": 423,
    "높일": 424,
    "있게": 425,
    "로이터": 426,
    "통신": 427,
    "자체": 428,
    "적": 429,
    "설정": 430,
    "안전성": 431,
    "만족했다면서": 432,
    "사실": 433,
    "발표": 434,
    "잠재": 435,
    "위험": 436,
    "넘어설": 437,
    "만큼": 438,
    "장점": 439,
    "있다고": 440,
    "마리안": 441,
    "겔라": 442,
    "시마오": 443,
    "의약": 444,
    "및": 445,
    "건강": 446,
    "제품": 447,
    "담당": 448,
    "부국": 449,
    "장": 450,
    "접근": 451,
    "해주는": 452,
    "첫걸음": 453,
    "그러면서": 454,
    "어느": 455,
    "곳": 456,
    "서든": 457,
    "먼저": 458,
    "있어야": 459,
    "한다는": 460,
    "점": 461,
    "강조": 462,
    "싶다": 463,
    "덧붙였다": 464,
    "코": 465,
    "벡스": 466,
    "COVAX": 467,
    "를": 468,
    "하려고": 469,
    "약": 470,
    "20억회": 471,
    "계약": 472,
    "체결": 473,
    "했고": 474,
    "2021년": 475,
    "초": 476,
    "첫": 477,
    "간절곶": 478,
    "대신": 479,
    "집": 480,
    "랜선": 481,
    "맞이": 482,
    "했어요": 483,
    "한반도": 484,
    "내륙": 485,
    "떠오르는": 486,
    "울산": 487,
    "태양": 488,
    "여느": 489,
    "때": 490,
    "앞바다": 491,
    "힘차게": 492,
    "솟아올랐지만": 493,
    "객": 494,
    "환희": 495,
    "찬": 496,
    "탄성": 497,
    "들리지": 498,
    "않았다": 499,
    "매년": 500,
    "십만": 501,
    "넘는": 502,
    "인파": 503,
    "발": 504,
    "디딜": 505,
    "틈": 506,
    "없이": 507,
    "모였던": 508,
    "광장": 509,
    "모습": 510,
    "찾아보기": 511,
    "어려웠다": 512,
    "빚": 513,
    "생경": 514,
    "풍경": 515,
    "거리": 516,
    "두기": 517,
    "방침": 518,
    "진입": 519,
    "물론": 520,
    "주차장": 521,
    "일대": 522,
    "하면서": 523,
    "예년": 524,
    "떠들썩한": 525,
    "분위기": 526,
    "힘들었다": 527,
    "소망": 528,
    "빌었던": 529,
    "못내": 530,
    "아쉬움": 531,
    "감추지": 532,
    "했지만": 533,
    "가슴": 534,
    "품고": 535,
    "여러": 536,
    "이뤄지": 537,
    "기를": 538,
    "기원": 539,
    "북구": 540,
    "거주": 541,
    "허": 542,
    "순자": 543,
    "68": 544,
    "씨": 545,
    "항상": 546,
    "동구": 547,
    "대왕암": 548,
    "공원": 549,
    "맞았는데": 550,
    "가지": 551,
    "너무나": 552,
    "아쉽다": 553,
    "며": 554,
    "보지": 555,
    "올": 556,
    "한해": 557,
    "가족": 558,
    "건강하고": 559,
    "행복하게": 560,
    "해달라고": 561,
    "빌었다": 562,
    "나가지": 563,
    "않고": 564,
    "TV": 565,
    "나": 566,
    "유튜브": 567,
    "해돋이": 568,
    "생중계": 569,
    "보며": 570,
    "안녕": 571,
    "오전": 572,
    "채널": 573,
    "5천": 574,
    "몰려": 575,
    "각자": 576,
    "일부": 577,
    "주택": 578,
    "옥상": 579,
    "지인": 580,
    "하": 581,
    "거나": 582,
    "드라이브스루": 583,
    "하며": 584,
    "아쉬운": 585,
    "마음": 586,
    "달랬다": 587,
    "남구": 588,
    "사는": 589,
    "이호": 590,
    "춘": 591,
    "40": 592,
    "아내": 593,
    "타고": 594,
    "봤다": 595,
    "새로": 596,
    "옮긴": 597,
    "직장": 598,
    "좋은": 599,
    "성과": 600,
    "얻고": 601,
    "인정받을": 602,
    "이해": 603,
    "윤": 604,
    "35": 605,
    "지난해": 606,
    "아이": 607,
    "학교": 608,
    "보내지": 609,
    "맞벌이": 610,
    "가정": 611,
    "모두": 612,
    "사태": 613,
    "종식": 614,
    "돼서": 615,
    "소중한": 616,
    "일상": 617,
    "되찾았으면": 618,
    "좋겠다": 619,
    "앞서": 620,
    "지역": 621,
    "울주군": 622,
    "중구": 623,
    "함월루": 624,
    "개최": 625,
    "하던": 626,
    "행사": 627,
    "취소": 628,
    "관광객": 629,
    "10시": 630,
    "명산": 631,
    "서생": 632,
    "삼거리": 633,
    "구간": 634,
    "교통": 635,
    "6": 636,
    "평": 637,
    "남짓": 638,
    "조그마한": 639,
    "방": 640,
    "안타깝게": 641,
    "생": 642,
    "마감": 643,
    "모녀": 644,
    "죽음": 645,
    "결국": 646,
    "밝혀내지": 647,
    "재수": 648,
    "사가": 649,
    "종결": 650,
    "경남": 651,
    "마산": 652,
    "동부": 653,
    "경찰서": 654,
    "엄마": 655,
    "A": 656,
    "52": 657,
    "딸": 658,
    "B": 659,
    "22": 660,
    "사인": 661,
    "미상": 662,
    "내사": 663,
    "한다고": 664,
    "숨진지": 665,
    "개월": 666,
    "만이": 667,
    "9월": 668,
    "5일": 669,
    "창원": 670,
    "마산회원구": 671,
    "원룸": 672,
    "발견": 673,
    "보이지": 674,
    "않는다는": 675,
    "주인": 676,
    "신고": 677,
    "받고": 678,
    "출동": 679,
    "경찰": 680,
    "문": 681,
    "강제": 682,
    "열고": 683,
    "들어갔더니": 684,
    "바닥": 685,
    "나란히": 686,
    "누워": 687,
    "숨져": 688,
    "당시": 689,
    "시신": 690,
    "부패": 691,
    "정도": 692,
    "봤을": 693,
    "사망": 694,
    "추정": 695,
    "부검": 696,
    "결과": 697,
    "신체": 698,
    "외상": 699,
    "흔적": 700,
    "없고": 701,
    "독극물": 702,
    "출되": 703,
    "지": 704,
    "않아": 705,
    "타살": 706,
    "혐의": 707,
    "극단": 708,
    "선택": 709,
    "했을": 710,
    "작다고": 711,
    "판단": 712,
    "국과수": 713,
    "불명": 714,
    "보통": 715,
    "없다면": 716,
    "일반": 717,
    "변사": 718,
    "수사": 719,
    "아사": 720,
    "온갖": 721,
    "추측": 722,
    "난무": 723,
    "이례": 724,
    "직접": 725,
    "밝히고자": 726,
    "착수": 727,
    "그러나": 728,
    "행적": 729,
    "추적": 730,
    "탐": 731,
    "CCTV": 732,
    "해도": 733,
    "미스터리": 734,
    "풀": 735,
    "단서": 736,
    "찾지": 737,
    "쌀": 738,
    "포대": 739,
    "냉장고": 740,
    "반찬": 741,
    "류": 742,
    "굶어": 743,
    "죽었을": 744,
    "주장": 745,
    "작은": 746,
    "파악": 747,
    "매달": 748,
    "30만": 749,
    "원": 750,
    "보조금": 751,
    "통장": 752,
    "수백만": 753,
    "있었던": 754,
    "점도": 755,
    "경제": 756,
    "아닌": 757,
    "어떤": 758,
    "돌연": 759,
    "사했을": 760,
    "제일": 761,
    "정확하지": 762,
    "뿐": 763,
    "월간": 764,
    "끈질긴": 765,
    "사를": 766,
    "벌였지만": 767,
    "쓸쓸한": 768,
    "알": 769,
    "없는": 770,
    "남게": 771,
    "현": 772,
    "대": 773,
    "로템": 774,
    "남서": 775,
    "울": 776,
    "경전철": 777,
    "주식회사": 778,
    "발주": 779,
    "3295억": 780,
    "규모": 781,
    "신림선": 782,
    "운영": 783,
    "유지": 784,
    "보수": 785,
    "사업": 786,
    "수주": 787,
    "했다고": 788,
    "2022년": 789,
    "상반기": 790,
    "되는": 791,
    "개통": 792,
    "일로": 793,
    "30년": 794,
    "업무": 795,
    "광주": 796,
    "시": 797,
    "철도공사": 798,
    "수행": 799,
    "전반": 800,
    "관제": 801,
    "기술": 802,
    "지원": 803,
    "맡는다": 804,
    "풍부한": 805,
    "실적": 806,
    "18년": 807,
    "무사": 808,
    "전문성": 809,
    "긍정": 810,
    "작용": 811,
    "우크라이나": 812,
    "전동차": 813,
    "이집트": 814,
    "카이로": 815,
    "뉴질랜드": 816,
    "웰링턴": 817,
    "객차": 818,
    "브라질": 819,
    "상파울루": 820,
    "교외선": 821,
    "다양한": 822,
    "갖고": 823,
    "여의도": 824,
    "샛강역": 825,
    "서울대": 826,
    "연결": 827,
    "총": 828,
    "연장": 829,
    "7.8": 830,
    "km": 831,
    "운행": 832,
    "정거장": 833,
    "11": 834,
    "차량기지": 835,
    "이뤄져": 836,
    "무인": 837,
    "운전": 838,
    "시스템": 839,
    "특징": 840,
    "현대": 841,
    "부문": 842,
    "체계": 843,
    "철도": 844,
    "역량": 845,
    "기반": 846,
    "고객": 847,
    "만족할": 848,
    "안정": 849,
    "제공": 850,
    "재난": 851,
    "재해": 852,
    "로부터": 853,
    "만들고": 854,
    "자연": 855,
    "공존": 856,
    "생태": 857,
    "문명": 858,
    "시대": 859,
    "준비": 860,
    "하겠습니다": 861,
    "송하진": 862,
    "전라북도지사": 863,
    "신축년": 864,
    "포부": 865,
    "신년사": 866,
    "위기": 867,
    "극복": 868,
    "선": 869,
    "도민": 870,
    "철저한": 871,
    "기와": 872,
    "생활": 873,
    "과학": 874,
    "실천": 875,
    "필요하다": 876,
    "송": 877,
    "지사": 878,
    "명의": 879,
    "동시": 880,
    "감염": 881,
    "피해": 882,
    "최소": 883,
    "화하는": 884,
    "데": 885,
    "모든": 886,
    "쏟겠다": 887,
    "사회": 888,
    "약자": 889,
    "세심": 890,
    "하게": 891,
    "돌보고": 892,
    "어려운": 893,
    "민생": 894,
    "정성껏": 895,
    "살피겠다": 896,
    "토대": 897,
    "도약": 898,
    "열겠다고": 899,
    "사상": 900,
    "최대": 901,
    "예산": 902,
    "8조원": 903,
    "확보": 904,
    "한국": 905,
    "탄소": 906,
    "산업": 907,
    "진흥": 908,
    "지정": 909,
    "규제": 910,
    "자유": 911,
    "특구": 912,
    "전라": 913,
    "감영": 914,
    "복원": 915,
    "이뤄": 916,
    "낸": 917,
    "바탕": 918,
    "급변": 919,
    "미래": 920,
    "대응": 921,
    "하겠다": 922,
    "우리": 923,
    "노력": 924,
    "원년": 925,
    "평안": 926,
    "되찾는": 927,
    "되길": 928,
    "진심": 929,
    "헝가리": 930,
    "중국": 931,
    "구입": 932,
    "게르": 933,
    "게이": 934,
    "구야시": 935,
    "총리": 936,
    "비서실": 937,
    "EU": 938,
    "유럽연합": 939,
    "통": 940,
    "방식": 941,
    "러시아": 942,
    "협력": 943,
    "있지만": 944,
    "1천만": 945,
    "인구": 946,
    "하기": 947,
    "위": 948,
    "해서는": 949,
    "의존": 950,
    "없다고": 951,
    "실장": 952,
    "능력": 953,
    "충분하지": 954,
    "않다": 955,
    "스푸트니크": 956,
    "V": 957,
    "임상시험": 958,
    "참가": 959,
    "주초": 960,
    "6천회": 961,
    "하지만": 962,
    "절차": 963,
    "중이": 964,
    "국부펀드": 965,
    "직접투자": 966,
    "펀드": 967,
    "RDIF": 968,
    "성명": 969,
    "내고": 970,
    "이미": 971,
    "12월": 972,
    "28일": 973,
    "면서": 974,
    "요구": 975,
    "양": 976,
    "충분히": 977,
    "맞": 978,
    "빅토르": 979,
    "오르": 980,
    "반": 981,
    "이견": 982,
    "드러낸": 983,
    "보기": 984,
    "드문": 985,
    "일이": 986,
    "블라디미르": 987,
    "푸틴": 988,
    "끈끈": 989,
    "유대": 990,
    "관계": 991,
    "맺고": 992,
    "있기": 993,
    "페테르": 994,
    "시야": 995,
    "르토": 996,
    "외교": 997,
    "장관": 998,
    "EMA": 999,
    "의약품": 1000,
    "청": 1001,
    "기다리지": 1002,
    "추진": 1003,
    "다": 1004,
    "첫날": 1005,
    "국내": 1006,
    "신종": 1007,
    "코로나바이러스": 1008,
    "감염증": 1009,
    "수가": 1010,
    "다시": 1011,
    "1천": 1012,
    "2일": 1013,
    "세": 1014,
    "막기": 1015,
    "다음": 1016,
    "적용": 1017,
    "단계": 1018,
    "정안": 1019,
    "종료": 1020,
    "현행": 1021,
    "수도권": 1022,
    "2.5": 1023,
    "비": 1024,
    "조치": 1025,
    "연말": 1026,
    "연": 1027,
    "특별": 1028,
    "대책": 1029,
    "알려졌다": 1030,
    "0시": 1031,
    "1029": 1032,
    "967": 1033,
    "명보": 1034,
    "62": 1035,
    "늘어났다": 1036,
    "30일": 1037,
    "1050": 1038,
    "이틀": 1039,
    "증가": 1040,
    "26일": 1041,
    "1132": 1042,
    "970": 1043,
    "807": 1044,
    "1045": 1045,
    "6만": 1046,
    "1769": 1047,
    "중": 1048,
    "발생": 1049,
    "1004": 1050,
    "해외": 1051,
    "25": 1052,
    "서울": 1053,
    "358": 1054,
    "271": 1055,
    "인천": 1056,
    "63": 1057,
    "692": 1058,
    "312": 1059,
    "지역별": 1060,
    "부산": 1061,
    "55": 1062,
    "대구": 1063,
    "각": 1064,
    "43": 1065,
    "34": 1066,
    "강원": 1067,
    "29": 1068,
    "24": 1069,
    "충북": 1070,
    "16": 1071,
    "충남": 1072,
    "대전": 1073,
    "8": 1074,
    "전남": 1075,
    "제주": 1076,
    "세종": 1077,
    "17": 1078,
    "917": 1079,
    "치명": 1080,
    "1.48%": 1081,
    "위중": 1082,
    "증": 1083,
    "10": 1084,
    "354": 1085,
    "건수": 1086,
    "직전": 1087,
    "일보": 1088,
    "1080": 1089,
    "건": 1090,
    "5438": 1091,
    "성률": 1092,
    "1.86%": 1093,
    "직": 1094,
    "전일": 1095,
    "1.78%": 1096,
    "보다": 1097,
    "소": 1098,
    "폭": 1099,
    "426만": 1100,
    "9318": 1101,
    "1.45%": 1102,
    "술": 1103,
    "취한": 1104,
    "여성": 1105,
    "승객": 1106,
    "성폭행": 1107,
    "하려": 1108,
    "재판": 1109,
    "넘겨진": 1110,
    "택시": 1111,
    "기사": 1112,
    "징역": 1113,
    "3년": 1114,
    "실형": 1115,
    "선고": 1116,
    "받자": 1117,
    "불복": 1118,
    "항소": 1119,
    "전주": 1120,
    "지법": 1121,
    "준강간": 1122,
    "미수": 1123,
    "기소": 1124,
    "받은": 1125,
    "47": 1126,
    "형부": 1127,
    "당": 1128,
    "법원": 1129,
    "지난": 1130,
    "4월": 1131,
    "24일": 1132,
    "밤": 1133,
    "전주시": 1134,
    "아중": 1135,
    "리": 1136,
    "인근": 1137,
    "49": 1138,
    "하고자": 1139,
    "했으나": 1140,
    "3시간": 1141,
    "감금": 1142,
    "넘겨졌다": 1143,
    "빼앗아": 1144,
    "몰아": 1145,
    "자신": 1146,
    "들이": 1147,
    "받아": 1148,
    "다쳤다": 1149,
    "허위": 1150,
    "고소한": 1151,
    "무고죄": 1152,
    "받는다": 1153,
    "사건": 1154,
    "훔쳐": 1155,
    "달아나면서": 1156,
    "불거졌다": 1157,
    "조사": 1158,
    "9시": 1159,
    "20분": 1160,
    "시내": 1161,
    "태웠다": 1162,
    "잠": 1163,
    "들자": 1164,
    "자택": 1165,
    "천": 1166,
    "멈추는": 1167,
    "정차": 1168,
    "반복": 1169,
    "산정동": 1170,
    "1시간": 1171,
    "30": 1172,
    "여": 1173,
    "가량": 1174,
    "시도": 1175,
    "그친": 1176,
    "자정": 1177,
    "가까워지자": 1178,
    "사납": 1179,
    "금": 1180,
    "정산": 1181,
    "팔복동": 1182,
    "차고": 1183,
    "지로": 1184,
    "향": 1185,
    "차고지에": 1186,
    "도착": 1187,
    "하자": 1188,
    "아직": 1189,
    "깨지": 1190,
    "않았던": 1191,
    "사무실": 1192,
    "올라간": 1193,
    "사이": 1194,
    "하다": 1195,
    "주차": 1196,
    "받는": 1197,
    "몇": 1198,
    "차례": 1199,
    "냈다": 1200,
    "태우고": 1201,
    "나와": 1202,
    "LPG": 1203,
    "충전": 1204,
    "전화": 1205,
    "걸었다": 1206,
    "석": 1207,
    "비우자": 1208,
    "달아났다": 1209,
    "논산": 1210,
    "호남": 1211,
    "고속도로": 1212,
    "벌곡": 1213,
    "휴게소": 1214,
    "50": 1215,
    "3.5": 1216,
    "t": 1217,
    "톤": 1218,
    "화물차": 1219,
    "추돌": 1220,
    "음주운전": 1221,
    "체포": 1222,
    "됐으며": 1223,
    "혈중": 1224,
    "알코올": 1225,
    "농도": 1226,
    "0.14%": 1227,
    "인": 1228,
    "면허": 1229,
    "채": 1230,
    "성추행": 1231,
    "당했다": 1232,
    "진정서": 1233,
    "접수": 1234,
    "6월": 1235,
    "구속": 1236,
    "달아나": 1237,
    "범행": 1238,
    "경위": 1239,
    "참작": 1240,
    "기소유예": 1241,
    "처분": 1242,
    "야구": 1243,
    "국가대표팀": 1244,
    "주전": 1245,
    "유격수": 1246,
    "김하성": 1247,
    "메이저리그": 1248,
    "MLB": 1249,
    "샌디에이고": 1250,
    "행": 1251,
    "공식": 1252,
    "에이전트": 1253,
    "회사": 1254,
    "에이": 1255,
    "스펙": 1256,
    "코퍼레이션": 1257,
    "완료": 1258,
    "4년": 1259,
    "보장": 1260,
    "금액": 1261,
    "2800만": 1262,
    "달러": 1263,
    "옵션": 1264,
    "포함": 1265,
    "3200만": 1266,
    "348억": 1267,
    "조건": 1268,
    "여기": 1269,
    "뒤": 1270,
    "상호": 1271,
    "실행": 1272,
    "그렇게": 1273,
    "되면": 1274,
    "5년": 1275,
    "3900만": 1276,
    "424억": 1277,
    "액": 1278,
    "늘어난다": 1279,
    "KBO": 1280,
    "타자": 1281,
    "포스팅": 1282,
    "최고": 1283,
    "키움": 1284,
    "히어로즈": 1285,
    "선배": 1286,
    "강정호": 1287,
    "은퇴": 1288,
    "4": 1289,
    "1년": 1290,
    "1650만": 1291,
    "1100만": 1292,
    "피츠버그": 1293,
    "갔고": 1294,
    "박병호": 1295,
    "1850만": 1296,
    "1200만": 1297,
    "미네소타": 1298,
    "진출": 1299,
    "바": 1300,
    "투수": 1301,
    "류현진": 1302,
    "6년": 1303,
    "3600만": 1304,
    "LA": 1305,
    "다저스": 1306,
    "김광현": 1307,
    "2년": 1308,
    "세인트루이스": 1309,
    "리그": 1310,
    "출신": 1311,
    "선수": 1312,
    "협상": 1313,
    "유": 1314,
    "현수": 1315,
    "구단": 1316,
    "만": 1317,
    "적응": 1318,
    "아끼지": 1319,
    "않겠다": 1320,
    "문재인": 1321,
    "느릿느릿": 1322,
    "걸어도": 1323,
    "황소": 1324,
    "걸음": 1325,
    "삶": 1326,
    "자유로워질": 1327,
    "손": 1328,
    "절대": 1329,
    "놓지": 1330,
    "걷겠다": 1331,
    "메시지": 1332,
    "보냈다": 1333,
    "SNS": 1334,
    "글": 1335,
    "올려": 1336,
    "격변": 1337,
    "보내고": 1338,
    "맞았다": 1339,
    "미": 1340,
    "유의": 1341,
    "현실": 1342,
    "마주쳐": 1343,
    "인류": 1344,
    "군": 1345,
    "투하": 1346,
    "가운데": 1347,
    "이웃": 1348,
    "생각": 1349,
    "상생": 1350,
    "해주신": 1351,
    "깊이": 1352,
    "감사": 1353,
    "드린다": 1354,
    "잃은": 1355,
    "지금": 1356,
    "병마": 1357,
    "싸우고": 1358,
    "계신": 1359,
    "분들": 1360,
    "일선": 1361,
    "애써오신": 1362,
    "희망": 1363,
    "간직": 1364,
    "회복": 1365,
    "보답": 1366,
    "힘": 1367,
    "반드시": 1368,
    "되찾을": 1369,
    "기후": 1370,
    "환경": 1371,
    "평화": 1372,
    "변화": 1373,
    "바람": 1374,
    "선도": 1375,
    "나갈": 1376,
    "약속": 1377,
    "대한민국": 1378,
    "내딛는다": 1379,
    "희망이": 1380,
    "자랑": 1381,
    "일본": 1382,
    "연구": 1383,
    "인력": 1384,
    "44": 1385,
    "일": 1386,
    "드러났다": 1387,
    "요미우리신문": 1388,
    "우수한": 1389,
    "연구자": 1390,
    "모으는": 1391,
    "인재": 1392,
    "유치": 1393,
    "프로젝트": 1394,
    "천인": 1395,
    "일본인": 1396,
    "관여": 1397,
    "구체": 1398,
    "참가하거나": 1399,
    "표창": 1400,
    "방법": 1401,
    "연루": 1402,
    "대학": 1403,
    "홈페이지": 1404,
    "블로그": 1405,
    "참여": 1406,
    "밝힌": 1407,
    "대부분": 1408,
    "고액": 1409,
    "구비": 1410,
    "매력": 1411,
    "13": 1412,
    "공": 1413,
    "동": 1414,
    "인당": 1415,
    "1억엔": 1416,
    "10억": 1417,
    "5600만원": 1418,
    "이상": 1419,
    "45억엔": 1420,
    "475억": 1421,
    "2500만원": 1422,
    "교수": 1423,
    "재직": 1424,
    "했던": 1425,
    "7억": 1426,
    "6790만엔": 1427,
    "81억원": 1428,
    "중국군": 1429,
    "무기": 1430,
    "밀접한": 1431,
    "알려진": 1432,
    "7": 1433,
    "교": 1434,
    "소속": 1435,
    "연구기관": 1436,
    "불리는": 1437,
    "베이징": 1438,
    "공대": 1439,
    "로봇": 1440,
    "구": 1441,
    "인공": 1442,
    "지능": 1443,
    "관련": 1444,
    "하고": 1445,
    "탄도미사일": 1446,
    "유도": 1447,
    "민간": 1448,
    "가능한": 1449,
    "왔다": 1450,
    "항": 1451,
    "공항": 1452,
    "천대": 1453,
    "대량": 1454,
    "살상": 1455,
    "미사일": 1456,
    "의혹": 1457,
    "있어": 1458,
    "화물": 1459,
    "수출": 1460,
    "성의": 1461,
    "허가": 1462,
    "중요한": 1463,
    "정보": 1464,
    "훔치기": 1465,
    "보고": 1466,
    "감시": 1467,
    "유출": 1468,
    "방지": 1469,
    "강화하고": 1470,
    "일정": 1471,
    "자금": 1472,
    "공개": 1473,
    "위무": 1474,
    "에너지": 1475,
    "기업": 1476,
    "하지": 1477,
    "투입": 1478,
    "외국": 1479,
    "받으면": 1480,
    "의무": 1481,
    "방안": 1482,
    "도입": 1483,
    "검토": 1484,
    "지방": 1485,
    "환경청": 1486,
    "2020년": 1487,
    "공공": 1488,
    "하수": 1489,
    "폐수처리": 1490,
    "분뇨": 1491,
    "처리": 1492,
    "202": 1493,
    "개소": 1494,
    "점검": 1495,
    "42": 1496,
    "54": 1497,
    "건의": 1498,
    "위반": 1499,
    "행위": 1500,
    "적발": 1501,
    "수질": 1502,
    "초과": 1503,
    "수질검사": 1504,
    "미실시": 1505,
    "관리": 1506,
    "준수": 1507,
    "년": 1508,
    "각각": 1509,
    "과태료": 1510,
    "부과": 1511,
    "개선": 1512,
    "명령": 1513,
    "행정처분": 1514,
    "사항": 1515,
    "별로": 1516,
    "공공하": 1517,
    "수처리": 1518,
    "190": 1519,
    "방류": 1520,
    "18": 1521,
    "12": 1522,
    "소의": 1523,
    "24회": 1524,
    "남원시": 1525,
    "임실군": 1526,
    "많았으며": 1527,
    "익산시": 1528,
    "이었다": 1529,
    "순창군": 1530,
    "되지": 1531,
    "9": 1532,
    "500": 1533,
    "미만": 1534,
    "소규모": 1535,
    "나타나": 1536,
    "상": 1537,
    "하반기": 1538,
    "2회": 1539,
    "걸쳐": 1540,
    "대상": 1541,
    "맞춤": 1542,
    "마련": 1543,
    "요청": 1544,
    "우리나라": 1545,
    "자릿수": 1546,
    "율": 1547,
    "보이": 1548,
    "치를": 1549,
    "통상": 1550,
    "자원부": 1551,
    "작년": 1552,
    "동기": 1553,
    "대비": 1554,
    "12.6%": 1555,
    "514억": 1556,
    "1천만달러": 1557,
    "조업": 1558,
    "일수": 1559,
    "고려": 1560,
    "평균": 1561,
    "7.9%": 1562,
    "늘어난": 1563,
    "21억": 1564,
    "4천만달러": 1565,
    "500억": 1566,
    "돌파": 1567,
    "2018년": 1568,
    "11월": 1569,
    "처음": 1570,
    "번": 1571,
    "째": 1572,
    "월별": 1573,
    "치": 1574,
    "주력": 1575,
    "품목": 1576,
    "플러스": 1577,
    "전환": 1578,
    "반도체": 1579,
    "IT": 1580,
    "두드러졌다": 1581,
    "30.0%": 1582,
    "비롯": 1583,
    "디스플레이": 1584,
    "28.0%": 1585,
    "무선통신": 1586,
    "기기": 1587,
    "39.8%": 1588,
    "가전": 1589,
    "23.4%": 1590,
    "컴퓨터": 1591,
    "14.7%": 1592,
    "3.3%": 1593,
    "11.6%": 1594,
    "26.4%": 1595,
    "아시아": 1596,
    "19.6%": 1597,
    "1.4%": 1598,
    "중남미": 1599,
    "20.1%": 1600,
    "인도": 1601,
    "16.8%": 1602,
    "수입": 1603,
    "1.8%": 1604,
    "444억": 1605,
    "6천만": 1606,
    "됐고": 1607,
    "무역수지": 1608,
    "69억": 1609,
    "4천만": 1610,
    "흑자": 1611,
    "갔다": 1612,
    "연간": 1613,
    "5.4%": 1614,
    "감소": 1615,
    "5128억": 1616,
    "5천만달러": 1617,
    "7.2%": 1618,
    "줄어": 1619,
    "든": 1620,
    "4672억": 1621,
    "3천만달러": 1622,
    "456억": 1623,
    "2천만달러": 1624,
    "12년": 1625,
    "5천억달러": 1626,
    "넘었으나": 1627,
    "줄면서": 1628,
    "무역": 1629,
    "1조": 1630,
    "달성": 1631,
    "실패했다": 1632,
    "국": 1633,
    "동반": 1634,
    "부진한": 1635,
    "상대": 1636,
    "선전": 1637,
    "평가": 1638,
    "기구": 1639,
    "WTO": 1640,
    "통계": 1641,
    "10월": 1642,
    "누": 1643,
    "증감": 1644,
    "면": 1645,
    "출국": 1646,
    "홍콩": 1647,
    "네덜란드": 1648,
    "양호": 1649,
    "남부": 1650,
    "발전": 1651,
    "취약": 1652,
    "계층": 1653,
    "아동": 1654,
    "교육": 1655,
    "십": 1656,
    "모은": 1657,
    "성금": 1658,
    "기부": 1659,
    "경영": 1660,
    "진의": 1661,
    "자진": 1662,
    "반납": 1663,
    "급여": 1664,
    "매칭": 1665,
    "그랜트": 1666,
    "기금": 1667,
    "더해": 1668,
    "1억원": 1669,
    "교육청": 1670,
    "전달": 1671,
    "최전선": 1672,
    "헌신": 1673,
    "격려": 1674,
    "비대": 1675,
    "여건": 1676,
    "조성": 1677,
    "돕는데": 1678,
    "뜻": 1679,
    "모아": 1680,
    "고통": 1681,
    "분담": 1682,
    "진과": 1683,
    "직급": 1684,
    "직원": 1685,
    "월": 1686,
    "3%": 1687,
    "씩": 1688,
    "자발": 1689,
    "적립": 1690,
    "5천만원": 1691,
    "복": 1692,
    "마스크": 1693,
    "되며": 1694,
    "나머지": 1695,
    "학습": 1696,
    "노트북": 1697,
    "활용": 1698,
    "내년": 1699,
    "3월": 1700,
    "통한": 1701,
    "계속": 1702,
    "이를": 1703,
    "소외": 1704,
    "후원": 1705,
    "신정식": 1706,
    "사장": 1707,
    "인한": 1708,
    "나누려는": 1709,
    "임": 1710,
    "조금": 1711,
    "됐으면": 1712,
    "보냈지만": 1713,
    "모임": 1714,
    "자제": 1715,
    "지침": 1716,
    "봄": 1717,
    "맞길": 1718,
    "기대한다": 1719,
    "성과급": 1720,
    "3억원": 1721,
    "상당": 1722,
    "온누리상품권": 1723,
    "대체": 1724,
    "지급": 1725,
    "전통": 1726,
    "시장": 1727,
    "살리기에": 1728,
    "보탰으": 1729,
    "네이버": 1730,
    "해피빈": 1731,
    "플랫폼": 1732,
    "더블": 1733,
    "캠페인": 1734,
    "적극": 1735,
    "나눔": 1736,
    "문화": 1737,
    "힘쓰고": 1738,
    "메가마트": 1739,
    "온라인": 1740,
    "쇼핑": 1741,
    "몰": 1742,
    "가져온": 1743,
    "소비": 1744,
    "트렌드": 1745,
    "맞춰": 1746,
    "대적": 1747,
    "리뉴얼": 1748,
    "단행": 1749,
    "1월": 1750,
    "새롭게": 1751,
    "선보였다": 1752,
    "몰은": 1753,
    "쇼핑몰": 1754,
    "선보인": 1755,
    "새": 1756,
    "단장": 1757,
    "간편": 1758,
    "결제": 1759,
    "검색": 1760,
    "정기": 1761,
    "옴": 1762,
    "이벤트": 1763,
    "한층": 1764,
    "업그레이드": 1765,
    "친": 1766,
    "구축": 1767,
    "한번": 1768,
    "최초": 1769,
    "등록": 1770,
    "별도": 1771,
    "인증": 1772,
    "신속한": 1773,
    "가능하도록": 1774,
    "기능": 1775,
    "대폭": 1776,
    "상품": 1777,
    "필요할": 1778,
    "구매": 1779,
    "번거로": 1780,
    "움": 1781,
    "없애기": 1782,
    "원하는": 1783,
    "날짜": 1784,
    "몰이": 1785,
    "오프라인": 1786,
    "매장": 1787,
    "QR": 1788,
    "코드": 1789,
    "스캔": 1790,
    "주문": 1791,
    "가능하며": 1792,
    "품절": 1793,
    "입고": 1794,
    "알림": 1795,
    "요리": 1796,
    "체험": 1797,
    "공간": 1798,
    "스튜디오": 1799,
    "M": 1800,
    "과": 1801,
    "문화센터": 1802,
    "수강신청": 1803,
    "이용": 1804,
    "혜택": 1805,
    "제철": 1806,
    "먹거리": 1807,
    "스토리": 1808,
    "소개": 1809,
    "콘텐츠": 1810,
    "스탬프": 1811,
    "퀴즈": 1812,
    "후기": 1813,
    "워드": 1814,
    "차별": 1815,
    "은": 1816,
    "오픈": 1817,
    "기념": 1818,
    "19일": 1819,
    "신선": 1820,
    "식품": 1821,
    "가공": 1822,
    "생활용품": 1823,
    "장바구니": 1824,
    "인기": 1825,
    "65%": 1826,
    "할인": 1827,
    "판매": 1828,
    "1등": 1829,
    "한우": 1830,
    "등심": 1831,
    "채끝": 1832,
    "부위": 1833,
    "반값": 1834,
    "전도": 1835,
    "태블릿": 1836,
    "PC": 1837,
    "커피": 1838,
    "머신": 1839,
    "전자제품": 1840,
    "생필품": 1841,
    "선정": 1842,
    "일자": 1843,
    "별": 1844,
    "선착순": 1845,
    "한정": 1846,
    "수량": 1847,
    "타임": 1848,
    "몰에서": 1849,
    "선보이는": 1850,
    "4천": 1851,
    "종": 1852,
    "쉽고": 1853,
    "간편하게": 1854,
    "패턴": 1855,
    "취향": 1856,
    "반영": 1857,
    "최적화": 1858,
    "강화했다": 1859,
    "토지": 1860,
    "공사": 1861,
    "LH": 1862,
    "주거": 1863,
    "복지": 1864,
    "연대": 1865,
    "겪고": 1866,
    "매입": 1867,
    "전세": 1868,
    "임대": 1869,
    "세대": 1870,
    "따뜻한": 1871,
    "겨울나기": 1872,
    "원금": 1873,
    "금은": 1874,
    "대가": 1875,
    "임대주택": 1876,
    "주자": 1877,
    "1500만원": 1878,
    "재원": 1879,
    "상응": 1880,
    "기": 1881,
    "부금": 1882,
    "3천만원": 1883,
    "해결": 1884,
    "수리": 1885,
    "급식": 1886,
    "자원봉사": 1887,
    "곤란": 1888,
    "리창": 1889,
    "출을": 1890,
    "실직": 1891,
    "소득": 1892,
    "생활고": 1893,
    "백만원": 1894,
    "서": 1895,
    "본부장": 1896,
    "겪는": 1897,
    "공동체": 1898,
    "원동력": 1899,
    "있을": 1900,
    "규일": 1901,
    "진주시": 1902,
    "장이": 1903,
    "정운영": 1904,
    "새로운": 1905,
    "성장": 1906,
    "동력": 1907,
    "육성": 1908,
    "부강": 1909,
    "진주": 1910,
    "인프라": 1911,
    "행복한": 1912,
    "박차": 1913,
    "가하겠다": 1914,
    "다짐": 1915,
    "도시": 1916,
    "안전": 1917,
    "자긍심": 1918,
    "되찾고": 1919,
    "열어가겠다": 1920,
    "수칙": 1921,
    "동참": 1922,
    "준": 1923,
    "인사": 1924,
    "전하": 1925,
    "의미": 1926,
    "거둔": 1927,
    "였다고": 1928,
    "걸친": 1929,
    "시행": 1930,
    "남": 1931,
    "강변": 1932,
    "목적": 1933,
    "건립": 1934,
    "진양호": 1935,
    "근": 1936,
    "린": 1937,
    "신안동": 1938,
    "복합": 1939,
    "스포츠": 1940,
    "타운": 1941,
    "실크": 1942,
    "박물관": 1943,
    "사전": 1944,
    "행정절차": 1945,
    "통과": 1946,
    "강남": 1947,
    "지구": 1948,
    "도시재생": 1949,
    "뉴딜": 1950,
    "강소": 1951,
    "연구개발": 1952,
    "14": 1953,
    "연구소": 1954,
    "설립": 1955,
    "농산물": 1956,
    "브랜드": 1957,
    "드림": 1958,
    "콜센터": 1959,
    "사천": 1960,
    "대중교통": 1961,
    "환승": 1962,
    "제": 1963,
    "평거": 1964,
    "호": 1965,
    "차로": 1966,
    "확장": 1967,
    "가각": 1968,
    "정비": 1969,
    "들었다": 1970,
    "방향": 1971,
    "안전한": 1972,
    "활성화": 1973,
    "품격": 1974,
    "역사": 1975,
    "관광": 1976,
    "비상": 1977,
    "낳고": 1978,
    "키우기": 1979,
    "행복": 1980,
    "실현": 1981,
    "잘사는": 1982,
    "정주": 1983,
    "살기": 1984,
    "도청": 1985,
    "환원": 1986,
    "제시": 1987,
    "창원시": 1988,
    "특례시": 1989,
    "도의": 1990,
    "동남권": 1991,
    "메가시티": 1992,
    "장축": 1993,
    "권": 1994,
    "치중": 1995,
    "서부": 1996,
    "형국": 1997,
    "놓여": 1998,
    "의원": 1999,
    "언론": 2000,
    "필요성": 2001,
    "제기": 2002,
    "실정": 2003,
    "전체": 2004,
    "균형발전": 2005,
    "견인": 2006,
    "낙후": 2007,
    "활": 2008,
    "력": 2009,
    "불어": 2010,
    "넣는": 2011,
    "구심": 2012,
    "역할": 2013,
    "100년": 2014,
    "숙원": 2015,
    "지속": 2016,
    "도모": 2017,
    "36만": 2018,
    "지혜": 2019,
    "모으고": 2020,
    "해법": 2021,
    "찾겠다고": 2022,
    "꿈": 2023,
    "그림": 2024,
    "하나": 2025,
    "완성": 2026,
    "가겠다": 2027,
    "말씀": 2028,
    "귀": 2029,
    "기울이고": 2030,
    "열심히": 2031,
    "뛰는": 2032,
    "되겠다고": 2033,
    "그동안": 2034,
    "우편": 2035,
    "되던": 2036,
    "보이스피싱": 2037,
    "환급": 2038,
    "통지서": 2039,
    "각종": 2040,
    "민원": 2041,
    "회": 2042,
    "신문": 2043,
    "이제": 2044,
    "카카오": 2045,
    "톡": 2046,
    "메신저": 2047,
    "볼": 2048,
    "금융감독원": 2049,
    "휴대폰": 2050,
    "모바일": 2051,
    "설치": 2052,
    "프로그램": 2053,
    "하여": 2054,
    "금감원": 2055,
    "등기우편": 2056,
    "서면": 2057,
    "해당": 2058,
    "4일": 2059,
    "본인": 2060,
    "통지": 2061,
    "회신": 2062,
    "전자": 2063,
    "추가": 2064,
    "신설": 2065,
    "다만": 2066,
    "소비자": 2067,
    "하였으나": 2068,
    "24시간": 2069,
    "열람": 2070,
    "않는": 2071,
    "실패한": 2072,
    "기존": 2073,
    "동일하게": 2074,
    "제주도": 2075,
    "마지막": 2076,
    "날인": 2077,
    "417~421": 2078,
    "421": 2079,
    "11시": 2080,
    "없다": 2081,
    "한라": 2082,
    "사우나": 2083,
    "419": 2084,
    "420": 2085,
    "7080": 2086,
    "라이브": 2087,
    "카페": 2088,
    "418": 2089,
    "그리고": 2090,
    "다른": 2091,
    "입도": 2092,
    "417": 2093,
    "209": 2094,
    "확진": 2095,
    "판정": 2096,
    "접촉": 2097,
    "분류": 2098,
    "격리": 2099,
    "해왔다": 2100,
    "음성": 2101,
    "됐으나": 2102,
    "해제": 2103,
    "재검사": 2104,
    "양성": 2105,
    "206": 2106,
    "자가": 2107,
    "있었다": 2108,
    "마찬가지": 2109,
    "케이스": 2110,
    "체류": 2111,
    "기침": 2112,
    "근육통": 2113,
    "증상": 2114,
    "진단": 2115,
    "서는": 2116,
    "기초": 2117,
    "받": 2118,
    "음": 2119,
    "78": 2120,
    "57": 2121,
    "늘었다": 2122,
    "제주시": 2123,
    "노형동": 2124,
    "게임": 2125,
    "사": 2126,
    "네오플": 2127,
    "명과": 2128,
    "건물": 2129,
    "315": 2130,
    "이뤄졌지만": 2131,
    "최종": 2132,
    "심층": 2133,
    "역학": 2134,
    "외": 2135,
    "불": 2136,
    "다수": 2137,
    "아니였다": 2138,
    "사내": 2139,
    "식사": 2140,
    "제외": 2141,
    "식당": 2142,
    "벗었던": 2143,
    "없으며": 2144,
    "착용": 2145,
    "구내": 2146,
    "현장": 2147,
    "개별": 2148,
    "옆": 2149,
    "투명": 2150,
    "칸막": 2151,
    "음료": 2152,
    "섭취": 2153,
    "금지": 2154,
    "잘": 2155,
    "이뤄진": 2156,
    "같이": 2157,
    "67": 2158,
    "대구시": 2159,
    "진지": 2160,
    "이로써": 2161,
    "7844": 2162,
    "7736": 2163,
    "108": 2164,
    "늘었고": 2165,
    "치료": 2166,
    "받았고": 2167,
    "교회": 2168,
    "수성구": 2169,
    "185": 2170,
    "수조": 2171,
    "기다리고": 2172,
    "전파": 2173,
    "차단": 2174,
    "2,448": 2175,
    "포항": 2176,
    "구룡포": 2177,
    "받으면서": 2178,
    "41": 2179,
    "일간": 2180,
    "204": 2181,
    "주간": 2182,
    "일일": 2183,
    "29.1": 2184,
    "4570": 2185,
    "더불어": 2186,
    "민주당": 2187,
    "이낙연": 2188,
    "이명박": 2189,
    "박근혜": 2190,
    "전직": 2191,
    "사면": 2192,
    "밝히자": 2193,
    "김종인": 2194,
    "위원장": 2195,
    "듣는": 2196,
    "소리": 2197,
    "아꼈다": 2198,
    "김": 2199,
    "현충원": 2200,
    "참배": 2201,
    "기자": 2202,
    "만나": 2203,
    "얘기": 2204,
    "전혀": 2205,
    "들어": 2206,
    "없었다": 2207,
    "인터뷰": 2208,
    "적절한": 2209,
    "통합": 2210,
    "열쇠": 2211,
    "영수회담": 2212,
    "제안": 2213,
    "받았지만": 2214,
    "했다는": 2215,
    "입장": 2216,
    "반면": 2217,
    "국민의당": 2218,
    "안철수": 2219,
    "발언": 2220,
    "세웠다": 2221,
    "안": 2222,
    "선거": 2223,
    "용하려는": 2224,
    "있다면": 2225,
    "그것": 2226,
    "용납": 2227,
    "공감": 2228,
    "중요하다": 2229,
    "권한": 2230,
    "위원회": 2231,
    "제대로": 2232,
    "가동": 2233,
    "해서": 2234,
    "거기": 2235,
    "논의": 2236,
    "있어야만": 2237,
    "이어지고": 2238,
    "충청북도": 2239,
    "27": 2240,
    "진천": 2241,
    "청주": 2242,
    "충주": 2243,
    "종사": 2244,
    "86": 2245,
    "88": 2246,
    "교인": 2247,
    "연쇄": 2248,
    "이어졌다": 2249,
    "입국": 2250,
    "명도": 2251,
    "초등학교": 2252,
    "무더기": 2253,
    "113": 2254,
    "이른다": 2255,
    "도내": 2256,
    "1211": 2257,
    "코호트": 2258,
    "중인": 2259,
    "화순군": 2260,
    "화순읍": 2261,
    "요": 2262,
    "진정": 2263,
    "접어": 2264,
    "요양": 2265,
    "대상자": 2266,
    "128": 2267,
    "전수": 2268,
    "전원": 2269,
    "옮겨": 2270,
    "간": 2271,
    "화순": 2272,
    "군립": 2273,
    "밀집": 2274,
    "병상": 2275,
    "분산": 2276,
    "배치": 2277,
    "보건소": 2278,
    "파견": 2279,
    "강화": 2280,
    "되자": 2281,
    "옮겼다": 2282,
    "12일": 2283,
    "잇따라": 2284,
    "구충": 2285,
    "곤": 2286,
    "군수": 2287,
    "완전히": 2288,
    "마무리": 2289,
    "긴장": 2290,
    "끈": 2291,
    "놓치지": 2292,
    "방문": 2293,
    "외부": 2294,
    "철저하게": 2295,
    "오후": 2296,
    "574": 2297,
    "전라남도": 2298,
    "564": 2299,
    "순천": 2300,
    "565": 2301,
    "567": 2302,
    "571": 2303,
    "유치원": 2304,
    "초등학생": 2305,
    "중학생": 2306,
    "572": 2307,
    "자녀": 2308,
    "서초구": 2309,
    "852": 2310,
    "566": 2311,
    "560": 2312,
    "배우자": 2313,
    "563": 2314,
    "동료": 2315,
    "동선": 2316,
    "정확한": 2317,
    "경로": 2318,
    "했으며": 2319,
    "514": 2320,
    "1시": 2321,
    "573": 2322,
    "허성": 2323,
    "무": 2324,
    "순국선열": 2325,
    "호국": 2326,
    "영령": 2327,
    "시정": 2328,
    "조영진": 2329,
    "부시장": 2330,
    "정혜": 2331,
    "란": 2332,
    "국립": 2333,
    "민주": 2334,
    "묘지": 2335,
    "충혼탑": 2336,
    "찾아": 2337,
    "부정선거": 2338,
    "맞서": 2339,
    "고귀한": 2340,
    "희생": 2341,
    "하신": 2342,
    "영웅": 2343,
    "정신": 2344,
    "되새겼다": 2345,
    "전쟁": 2346,
    "기리": 2347,
    "묵념": 2348,
    "공직자": 2349,
    "로서": 2350,
    "의지": 2351,
    "행정": 2352,
    "동원": 2353,
    "104만": 2354,
    "수요": 2355,
    "재정": 2356,
    "구체화": 2357,
    "특례": 2358,
    "사무": 2359,
    "발굴": 2360,
    "다질": 2361,
    "바꿀": 2362,
    "명실": 2363,
    "상부": 2364,
    "거대": 2365,
    "출범": 2366,
    "철저히": 2367,
    "체감": 2368,
    "확실한": 2369,
    "변혁": 2370,
    "구치소": 2371,
    "수용": 2372,
    "131": 2373,
    "945": 2374,
    "대본": 2375,
    "이천시": 2376,
    "로젠택배": 2377,
    "물류": 2378,
    "59": 2379,
    "80": 2380,
    "군포시": 2381,
    "공장": 2382,
    "38": 2383,
    "체육": 2384,
    "동호회": 2385,
    "천안": 2386,
    "자동차": 2387,
    "부품": 2388,
    "23일": 2389,
    "지표": 2390,
    "나온": 2391,
    "부동산": 2392,
    "27일": 2393,
    "환": 2394,
    "파주시": 2395,
    "22일": 2396,
    "종교시설": 2397,
    "선교단체": 2398,
    "남동구": 2399,
    "중랑구": 2400,
    "달서구": 2401,
    "21": 2402,
    "66": 2403,
    "영도구": 2404,
    "요양원": 2405,
    "양천구": 2406,
    "경상북도": 2407,
    "내남면": 2408,
    "폐": 2409,
    "사한": 2410,
    "상주": 2411,
    "네": 2412,
    "경": 2413,
    "북도": 2414,
    "900": 2415,
    "살": 2416,
    "반경": 2417,
    "예": 2418,
    "찰": 2419,
    "했는데": 2420,
    "이상은": 2421,
    "7일": 2422,
    "이동": 2423,
    "제한": 2424,
    "아울러": 2425,
    "김종수": 2426,
    "농축": 2427,
    "산": 2428,
    "국장": 2429,
    "잇따르고": 2430,
    "도래": 2431,
    "칙": 2432,
    "지켜": 2433,
    "시민사회단체": 2434,
    "진보": 2435,
    "성향": 2436,
    "정당": 2437,
    "구성": 2438,
    "시민행동": 2439,
    "상영": 2440,
    "의장": 2441,
    "사퇴": 2442,
    "촉구": 2443,
    "진주시청": 2444,
    "512": 2445,
    "집단소송": 2446,
    "불사": 2447,
    "회의": 2448,
    "날치기": 2449,
    "셀프": 2450,
    "추문": 2451,
    "당혹스러": 2452,
    "넘어": 2453,
    "창피하고": 2454,
    "부끄러울": 2455,
    "지경": 2456,
    "지적": 2457,
    "18일": 2458,
    "채용": 2459,
    "비리": 2460,
    "특위안": 2461,
    "상정": 2462,
    "발의": 2463,
    "안이": 2464,
    "사라져도": 2465,
    "몰라라": 2466,
    "의안": 2467,
    "실종": 2468,
    "여야": 2469,
    "격돌": 2470,
    "기습": 2471,
    "예산안": 2472,
    "강행": 2473,
    "게다가": 2474,
    "버티면서": 2475,
    "본회의": 2476,
    "자동": 2477,
    "산회": 2478,
    "의회": 2479,
    "파행": 2480,
    "몰고가": 2481,
    "실망": 2482,
    "시킨": 2483,
    "정면": 2484,
    "겨냥": 2485,
    "연일": 2486,
    "터지며": 2487,
    "허탈": 2488,
    "안겨": 2489,
    "주었다": 2490,
    "단계였기에": 2491,
    "노래방": 2492,
    "가는": 2493,
    "밝혔지만": 2494,
    "변명": 2495,
    "불과하다": 2496,
    "관계없이": 2497,
    "모범": 2498,
    "보여야": 2499,
    "정치인": 2500,
    "갈": 2501,
    "있다는": 2502,
    "비판": 2503,
    "밀폐": 2504,
    "않은": 2505,
    "초래": 2506,
    "행동": 2507,
    "사진": 2508,
    "어떻든": 2509,
    "부적절해": 2510,
    "보임": 2511,
    "틀림없다": 2512,
    "부끄럽게": 2513,
    "책임": 2514,
    "통감": 2515,
    "강력히": 2516,
    "기자회견": 2517,
    "부적절한": 2518,
    "의원직": 2519,
    "측은": 2520,
    "사실이라며": 2521,
    "유포자": 2522,
    "고소했다": 2523,
    "서귀포시": 2524,
    "강정": 2525,
    "마을": 2526,
    "거주지": 2527,
    "컨테이너": 2528,
    "미열": 2529,
    "서귀포": 2530,
    "검체": 2531,
    "채취": 2532,
    "강": 2533,
    "정통": 2534,
    "물": 2535,
    "53": 2536,
    "번지": 2537,
    "위치": 2538,
    "숙소": 2539,
    "화장실": 2540,
    "창고": 2541,
    "주방": 2542,
    "나뉘어": 2543,
    "분리": 2544,
    "3시": 2545,
    "연구원": 2546,
    "통보": 2547,
    "받았으며": 2548,
    "서귀포의료원": 2549,
    "음압": 2550,
    "이송": 2551,
    "상세": 2552,
    "진술": 2553,
    "신용카드": 2554,
    "역": 2555,
    "세부": 2556,
    "대로": 2557,
    "해온": 2558,
    "없었던": 2559,
    "주민": 2560,
    "가축": 2561,
    "N": 2562,
    "관상": 2563,
    "39": 2564,
    "실태": 2565,
    "미흡할": 2566,
    "하천": 2567,
    "저수지": 2568,
    "농경지": 2569,
    "출입": 2570,
    "삼가고": 2571,
    "장화": 2572,
    "갈아": 2573,
    "신기": 2574,
    "기본": 2575,
    "엄수": 2576,
    "보건복지부": 2577,
    "재활": 2578,
    "최우수": 2579,
    "유공": 2580,
    "부분": 2581,
    "분야": 2582,
    "휩쓸었다": 2583,
    "장애인": 2584,
    "증진": 2585,
    "질": 2586,
    "향상": 2587,
    "촉진": 2588,
    "보건관리": 2589,
    "자원": 2590,
    "높게": 2591,
    "장기": 2592,
    "화로": 2593,
    "제약": 2594,
    "많아지고": 2595,
    "뇌": 2596,
    "병변": 2597,
    "뇌졸중": 2598,
    "교실": 2599,
    "운동": 2600,
    "실": 2601,
    "상담": 2602,
    "인식": 2603,
    "편견": 2604,
    "해소": 2605,
    "장애": 2606,
    "조기": 2607,
    "지지": 2608,
    "자립": 2609,
    "시키도록": 2610,
    "강민국": 2611,
    "국회의원": 2612,
    "진주시을": 2613,
    "금융": 2614,
    "내부통제": 2615,
    "강화하는": 2616,
    "지배구조": 2617,
    "관": 2618,
    "법률": 2619,
    "개정안": 2620,
    "리스크": 2621,
    "줄이기": 2622,
    "지켜야": 2623,
    "옵티머스": 2624,
    "환매": 2625,
    "중단": 2626,
    "하자는": 2627,
    "취지": 2628,
    "현행법": 2629,
    "사모펀드": 2630,
    "결정": 2631,
    "거치는": 2632,
    "않더라도": 2633,
    "제재": 2634,
    "법적": 2635,
    "근거": 2636,
    "미흡해": 2637,
    "디스커버리": 2638,
    "출시": 2639,
    "형식": 2640,
    "투자": 2641,
    "고지": 2642,
    "수천억": 2643,
    "낳은": 2644,
    "충실히": 2645,
    "이행": 2646,
    "명확": 2647,
    "임원": 2648,
    "내용": 2649,
    "담았다": 2650,
    "터지면": 2651,
    "손실": 2652,
    "내기": 2653,
    "무엇": 2654,
    "중요한데": 2655,
    "막는데": 2656,
    "도움": 2657,
    "개정": 2658,
    "밝히고": 2659,
    "끝나지": 2660,
    "금융시장": 2661,
    "건전성": 2662,
    "회복하는": 2663,
    "모색": 2664,
    "지주회사": 2665,
    "그룹": 2666,
    "소홀": 2667,
    "사각": 2668,
    "지대": 2669,
    "지주": 2670,
    "회사법": 2671,
    "동해": 2672,
    "멈추지": 2673,
    "동해시": 2674,
    "141~149": 2675,
    "해병": 2676,
    "삼척": 2677,
    "삼척시": 2678,
    "수원시": 2679,
    "766": 2680,
    "진행중": 2681,
    "강릉": 2682,
    "C": 2683,
    "115": 2684,
    "114": 2685,
    "25일": 2686,
    "가래": 2687,
    "두통": 2688,
    "오한": 2689,
    "보인": 2690,
    "전해졌다": 2691,
    "벌이는": 2692,
    "배정": 2693,
    "인간": 2694,
    "엄격한": 2695,
    "5시": 2696,
    "430": 2697,
    "늘어났다고": 2698,
    "425": 2699,
    "426": 2700,
    "427": 2701,
    "429": 2702,
    "422": 2703,
    "423": 2704,
    "424": 2705,
    "428": 2706,
    "82": 2707,
    "설": 2708,
    "함": 2709,
    "32": 2710,
    "괴산": 2711,
    "옥천": 2712,
    "인후": 2713,
    "보여": 2714,
    "28": 2715,
    "1217": 2716,
    "암울한": 2717,
    "소식": 2718,
    "2천만": 2719,
    "넘겼다": 2720,
    "존스홉킨스": 2721,
    "2003만": 2722,
    "나라": 2723,
    "거의": 2724,
    "넘어선": 2725,
    "9일": 2726,
    "요새": 2727,
    "변종": 2728,
    "추이": 2729,
    "더욱": 2730,
    "걱정": 2731,
    "콜로라도": 2732,
    "캘리포니아": 2733,
    "플로리다주": 2734,
    "더디기만": 2735,
    "해말까지": 2736,
    "공언": 2737,
    "고작": 2738,
    "280만": 2739,
    "되는데": 2740,
    "그쳤다": 2741,
    "NBC": 2742,
    "추세": 2743,
    "라면": 2744,
    "되려면": 2745,
    "내놓았다": 2746,
    "34만": 2747,
    "6687": 2748,
    "전세계": 2749,
    "보면": 2750,
    "1/4": 2751,
    "1/5": 2752,
    "셈": 2753,
    "상원": 2754,
    "도널드": 2755,
    "트럼프": 2756,
    "거부권": 2757,
    "무력": 2758,
    "시켰다": 2759,
    "2021회": 2760,
    "수권법": 2761,
    "NDAA": 2762,
    "재의": 2763,
    "결": 2764,
    "찬성": 2765,
    "81": 2766,
    "표": 2767,
    "반대": 2768,
    "법안": 2769,
    "하원": 2770,
    "결함": 2771,
    "백지": 2772,
    "무관": 2773,
    "제정": 2774,
    "양원": 2775,
    "2/3": 2776,
    "무효": 2777,
    "퇴임": 2778,
    "남기고": 2779,
    "어": 2780,
    "져": 2781,
    "정치": 2782,
    "입지": 2783,
    "타격": 2784,
    "미군": 2785,
    "봉급": 2786,
    "인상": 2787,
    "군대": 2788,
    "지위": 2789,
    "인종차별": 2790,
    "논란": 2791,
    "불러일으킨": 2792,
    "옛": 2793,
    "남부군": 2794,
    "장군": 2795,
    "이름": 2796,
    "딴": 2797,
    "부대": 2798,
    "개명": 2799,
    "담고": 2800,
    "주둔": 2801,
    "감축": 2802,
    "없이는": 2803,
    "없도록": 2804,
    "입법": 2805,
    "1967년": 2806,
    "지각": 2807,
    "검경": 2808,
    "수사권": 2809,
    "조정": 2810,
    "개혁": 2811,
    "국가수": 2812,
    "국수": 2813,
    "행보": 2814,
    "서민": 2815,
    "침해": 2816,
    "사범": 2817,
    "단속": 2818,
    "나서겠다고": 2819,
    "경찰청": 2820,
    "패러다임": 2821,
    "이같이": 2822,
    "되겠다": 2823,
    "피해자": 2824,
    "보호": 2825,
    "우선": 2826,
    "책무": 2827,
    "사기": 2828,
    "범죄": 2829,
    "괴롭히는": 2830,
    "벌어지는": 2831,
    "전개": 2832,
    "범수": 2833,
    "사부": 2834,
    "합동": 2835,
    "단": 2836,
    "체제": 2837,
    "공정하고": 2838,
    "청렴": 2839,
    "구현": 2840,
    "하겠다면서": 2841,
    "배당": 2842,
    "피의자": 2843,
    "인권": 2844,
    "원칙": 2845,
    "음성인식": 2846,
    "조서": 2847,
    "작성": 2848,
    "하겠다고도": 2849,
    "높이기": 2850,
    "자격": 2851,
    "관리제": 2852,
    "사관": 2853,
    "부서장": 2854,
    "키울": 2855,
    "선서": 2856,
    "사심": 2857,
    "도관": 2858,
    "이중": 2859,
    "삼중": 2860,
    "심사": 2861,
    "정식": 2862,
    "현판": 2863,
    "식": 2864,
    "서대문구": 2865,
    "근동": 2866,
    "북관": 2867,
    "정문": 2868,
    "김창룡": 2869,
    "경찰청장": 2870,
    "박정훈": 2871,
    "참석": 2872,
    "특집": 2873,
    "MBC": 2874,
    "복면": 2875,
    "왕": 2876,
    "연승": 2877,
    "부뚜막": 2878,
    "고양이": 2879,
    "도전": 2880,
    "무대": 2881,
    "사냥": 2882,
    "찾아온": 2883,
    "가수": 2884,
    "인의": 2885,
    "솔로": 2886,
    "경연": 2887,
    "은퇴식": 2888,
    "예고": 2889,
    "20년": 2890,
    "찾아왔다": 2891,
    "운": 2892,
    "뗀": 2893,
    "좀처럼": 2894,
    "진기한": 2895,
    "선보였다는": 2896,
    "후문": 2897,
    "환호": 2898,
    "박수": 2899,
    "보내": 2900,
    "정체": 2901,
    "비하인드": 2902,
    "궁금증": 2903,
    "더해진다": 2904,
    "2020": 2905,
    "연예": 2906,
    "예능인": 2907,
    "빛나는": 2908,
    "MC": 2909,
    "김성주": 2910,
    "벨트": 2911,
    "풀어": 2912,
    "헤쳐": 2913,
    "달군다": 2914,
    "다가가": 2915,
    "풀기": 2916,
    "돌발행동": 2917,
    "마에스트로": 2918,
    "김구라": 2919,
    "실소": 2920,
    "터뜨렸다": 2921,
    "모태솔로": 2922,
    "아이콘": 2923,
    "오나미": 2924,
    "사랑": 2925,
    "고백": 2926,
    "등장": 2927,
    "이상형": 2928,
    "이야기": 2929,
    "자리": 2930,
    "현영은": 2931,
    "사귈": 2932,
    "의향": 2933,
    "있느냐": 2934,
    "물었고": 2935,
    "심장": 2936,
    "미소": 2937,
    "화답": 2938,
    "6시": 2939,
    "10분": 2940,
    "배우": 2941,
    "이종석": 2942,
    "대체복무": 2943,
    "마치": 2944,
    "소집": 2945,
    "2019년": 2946,
    "8일": 2947,
    "복무": 2948,
    "요원": 2949,
    "데뷔": 2950,
    "전인": 2951,
    "당한": 2952,
    "교통사고": 2953,
    "자인": 2954,
    "파열": 2955,
    "급": 2956,
    "제대": 2957,
    "직후": 2958,
    "영화": 2959,
    "촬영": 2960,
    "들어갈": 2961,
    "VIP": 2962,
    "인연": 2963,
    "맺은": 2964,
    "박훈정": 2965,
    "감독": 2966,
    "마녀": 2967,
    "출연": 2968,
    "크랭크": 2969,
    "개봉": 2970,
    "속편": 2971,
    "입대": 2972,
    "겹": 2973,
    "쳐": 2974,
    "불발": 2975,
    "2010년": 2976,
    "드라마": 2977,
    "프린세스": 2978,
    "시크릿": 2979,
    "가든": 2980,
    "2013": 2981,
    "너": 2982,
    "목소리": 2983,
    "들려": 2984,
    "W": 2985,
    "더블유": 2986,
    "당신": 2987,
    "잠든": 2988,
    "사의": 2989,
    "찬미": 2990,
    "노브레싱": 2991,
    "피": 2992,
    "끓는": 2993,
    "청춘": 2994,
    "브이": 2995,
    "아이피": 2996,
    "작품": 2997,
    "이나영": 2998,
    "호흡": 2999,
    "맞춘": 3000,
    "로맨스": 3001,
    "별책": 3002,
    "부록": 3003,
    "재소": 3004,
    "집행정지": 3005,
    "신청": 3006,
    "수십": 3007,
    "집행": 3008,
    "정지": 3009,
    "해달라는": 3010,
    "신청서": 3011,
    "제출": 3012,
    "불허": 3013,
    "검찰": 3014,
    "받아들인": 3015,
    "있었고": 3016,
    "심의": 3017,
    "거쳐": 3018,
    "인정": 3019,
    "멈춰": 3020,
    "일주일": 3021,
    "17일": 3022,
    "질환": 3023,
    "열흘": 3024,
    "심각": 3025,
    "강력하게": 3026,
    "늘어날": 3027,
    "7,873": 3028,
    "339": 3029,
    "어제": 3030,
    "완치": 3031,
    "되었으며": 3032,
    "이루어질": 3033,
    "동일": 3034,
    "타": 3035,
    "226": 3036,
    "되었다": 3037,
    "됐는데": 3038,
    "동거": 3039,
    "197": 3040,
    "손흥민": 3041,
    "토트넘": 3042,
    "핫스퍼": 3043,
    "뽑혔다": 3044,
    "국제": 3045,
    "축구": 3046,
    "연맹": 3047,
    "IFFHS": 3048,
    "대륙": 3049,
    "남녀": 3050,
    "사르": 3051,
    "다르": 3052,
    "아": 3053,
    "즈": 3054,
    "이란": 3055,
    "제니트": 3056,
    "미나": 3057,
    "미노": 3058,
    "다쿠미": 3059,
    "리버풀": 3060,
    "쳤다": 3061,
    "당연한": 3062,
    "잉글랜드": 3063,
    "프리미어리그": 3064,
    "UEFA": 3065,
    "챔피언스리그": 3066,
    "유로파리그": 3067,
    "골": 3068,
    "골로": 3069,
    "넣었다": 3070,
    "FIFA": 3071,
    "풋볼": 3072,
    "어워즈": 3073,
    "아름다운": 3074,
    "주어지는": 3075,
    "푸스카스상": 3076,
    "수상했다": 3077,
    "차범근": 3078,
    "100": 3079,
    "역사상": 3080,
    "여자": 3081,
    "사키": 3082,
    "마가": 3083,
    "랭": 3084,
    "피크": 3085,
    "리옹": 3086,
    "지소연": 3087,
    "첼시": 3088,
    "후보": 3089,
    "올랐지만": 3090,
    "수상": 3091,
    "닷새": 3092,
    "800": 3093,
    "명대": 3094,
    "평일": 3095,
    "줄어든": 3096,
    "영향": 3097,
    "824": 3098,
    "2593": 3099,
    "이는": 3100,
    "205": 3101,
    "788": 3102,
    "36": 3103,
    "중순": 3104,
    "안팎": 3105,
    "일별": 3106,
    "956": 3107,
    "937": 3108,
    "교정": 3109,
